import type { Specialist } from './specialists'

export const specialistsFull: Specialist[] = [
  {
    name: 'Химина Светлана Михайловна',
    role: 'Руководитель студии красоты «Аура» с 2018 года, медицинское образование. Специалист лазерной эпиляции высшей категории. Курсы Москва, Питер, Казань.',
    image: '/special1.webp'
  },
  {
    name: 'Селютина Ольга Сергеевна',
    role: 'Медобразование, специалист лазерной эпиляции высшей категории, работает с 2020 года. Курсы повышения и усовершенствования знаний Москва, Ростов, Краснодар.',
    image: '/special2.webp'
  },
  {
    name: 'Мосина Елена Валерьевна',
    role: 'Медицинское образование, специалист лазерной эпиляции высшей категории. Работает с 2021 года, повышение квалификации Москва, Питер.',
    image: '/special3.webp'
  },
  {
    name: 'Коваленко Ирина Юрьевна',
    role: 'Медицинское образование, врач дерматолог-косметолог первой категории. Работает с 2024 года, курсы повышения квалификации Москва, Ростов.',
    image: '/special4.webp'
  },
  {
    name: 'Набли Александра Вячеславовна',
    role: 'Медобразование, специалист лазерной эпиляции и удаления тату, перманента первой категории. Работает с 2024 года. Повышение квалификации Москва.',
    image: '/special5.webp'
  },
  {
    name: 'Руденко Светлана Игоревна',
    role: 'Медицинское образование, специалист лазерной эпиляции первой категории. Работает с 2023 года, повышение квалификации Ростов, Краснодар.',
    image: '/special6.webp'
  },
  {
    name: 'Долженкова Анна Александровна',
    role: 'Медобразование, специалист массажист по коррекции фигуры высшей категории, работает с 2023 года. Курсы повышения квалификации Ростов, Питер.',
    image: '/special7.webp'
  },
  {
    name: 'Медведенко Валерия Александровна',
    role: 'Медицинское образование, специалист по коррекции фигуры и лазерной эпиляции первой категории, работает с 2023 года, курсы Питер.',
    image: '/special8.webp'
  },
  {
    name: 'Самойлова Анастасия Игоревна',
    role: 'Cтарший администратор. Работает с 2022 года.',
    image: '/special9.webp'
  },
  {
    name: 'Копейкина Мария Валерьевна',
    role: 'Администратор, работает с 2022 года.',
    image: '/special10.webp'
  }
]
